<?php require($_SERVER['DOCUMENT_ROOT'].'/layout/header.php')?>
<h1>Скупка ювелирных украшений</h1>
<p>Ювелирные украшения во все века считались символом состоятельности и надежным вложением денег. За украшения из золота, инкрустированные драгоценными камнями, в любые времена можно получить крупную сумму наличными. гарантирует объективную оценку и профессиональную экспертизу Вашего изделия. Продать ювелирное украшение можно легко и быстро, решив финансовые вопросы. Мы принимает все виды ювелирных украшений. Наши специалисты всегда окажут помощь и проконсультируют по вопросам оценки и тарифной сетке.</p>
<p>Получить деньги в день обращения, после процедуры оценки украшения и оформления необходимых документов. Это займет 5-ть минут. Наша деятельность осуществляется в рамках Законодательства РФ.</p>
<h2>Возможно, будет интересно: </h2>
<ul class="services__childs">
    <li>
        <a href="../mortgage/">Заложить</a>
    </li>
</ul>
<?php require($_SERVER['DOCUMENT_ROOT'].'/layout/footer.php')?>