<?php require($_SERVER['DOCUMENT_ROOT'].'/layout/header.php')?>
<h1>Наши услуги</h1>
<p>Срочно нужны деньги, времени на бумажную волокиту нет, но есть что предложить в залог либо продать. Тогда получить деньги не проблема. Профессиональная команда ломбардов за считанные минуты произведет оценку предлагаемого залога и выдаст деньги. У нас вы можете передать в залог либо сдать в скупку золото, серебро, драгоценные камни, часы и технику</p>
<img src="/assets/img/lombard.jpg" alt="">
<h2>Подразделы: </h2>
<ul class="services__childs">
    <li>
        <a href="mortgage/">Заложить</a>
    </li>
    <li>
        <a href="sell/">Продать</a>
    </li>
</ul>
<?php require($_SERVER['DOCUMENT_ROOT'].'/layout/footer.php')?>