<?php require($_SERVER['DOCUMENT_ROOT'].'/layout/header.php')?>
<h1>О компании</h1>
<p>УДАЧА - федеральная сеть комиссионных магазинов. Мы работаем на рынке финансовых услуг с 2015 года. На сегодняшний день сеть представлена 40 фирменными магазинами, которые расположены на полуострове Крым и в Краснодарском крае - Новороссийске и Краснодаре.</p>
<p>Мы понимаем, как важна быстрая финансовая помощь, поэтому все магазины сети работают круглосуточно. В наших магазинах Вы сможете не только выгодно продать технику и ювелирные изделия, но и купить такие товары как: смартфоны, планшеты, ноутбуки, мелкую бытовую технику, строительный инструмент, электроинструменты, ювелирные изделия, золотые и швейцарские часы, автомобильные товары, бытовые приборы, спортивный инвентарь и многое другое.  с полным перечнем товаров вы можете ознакомиться в каталоге. </p>
<p>Более 10 000 товаров по доступным ценам представлено в онлайн-магазине, подробнее ознакомиться с ассортиментом вы можете в каталоге.</p>
<h2>О нас в цифрах:</h2>
<ul>
    <li>
    8 лет на рынке - растем и развиваемся: путь от региональной компании на полуострове Крым до федеральной сети
    </li>
    <li>
    География присутствия: 40 фирменных магазинов в 9 городах России, на территории полуострова Крым и в Краснодарском крае
    </li>
    <li>
    80 000+ зарегистрированных пользователей в интернет-магазине УДАЧА
    </li>
    <li>
    200 000+ успешных сделок за 2 года
    </li>
</ul>
<p>Наша миссия – поддержка и развитие культуры осознанного потребления за счет повторного использования товаров массового спроса. Мы помогаем выгодно продавать и покупать популярные товары, развивая и поддерживая культуру разумного потребления.</p>
<img src="/assets/img/lombard_zoloto.jpg" alt="about">
<?php require($_SERVER['DOCUMENT_ROOT'].'/layout/footer.php')?>